Repository: Dirisa/Products.SecureMailHost
Catalog: i18n/cmfphoto-*.po
Languages: de, es

source: (No file has been uploaded)
de: (Es wurde keine Datei hochgeladen)
es: (No ha subido un archivo)

source: Original size
de: Ursprüngliche Größe
es: Tamaño original

source: Select the size of the photos.
de: Wählen Sie die Größe der Photos aus.
es: Elija el tamaño de las fotos.

source: Size
de: Größe
es: Tamaño

source: Large (768X768)
de: Groß (768X768)
es: Grande (768X768)

source: Medium (480X480)
de: Mittel (480X480)
es: Mediana (480X480)

source: Small (320X320)
de: Klein (320X320)
es: Pequeña (320X320)

source: Thumbnail (128X128)
de: Vorschau (128X128)
es: Cuadrito (128X128)

source: Xlarge (1024X1024)
de: Sehr groß (1024X1024)
es: Grandisima (1024X1024)

source: Xsmall (200X200)
de: Sehr klein (200X200)
es: Pequeñisima (200X200)
