Repository: Dirisa/Products.SecureMailHost
Catalog: i18n/phc-*.po
Languages: it

source: Move item down
it: Muovi in giù l'elemento

source: Move item up
it: Muovi in su l'elemento

source: RSS Feed
it: Seme RSS

source: RSS feed of these search results
it: Seme RSS di questi risultati della ricerca

source: Relevance
it: Rilevanza

source: Search
it: Cerca

source: Select all items
it: Seleziona tutti gli elementi

source: accesskeys-search
it: Ricerca per chiavi di accesso

# batch_x_items_matching_your_criteria
source: ${number} items matching your criteria.
it: ${number} di elementi corrispondono ai tuoi criteri di ricerca.

# description_errorref_no_visible_items_add_paste
source: This errorref has no visible attached items. To add content, press the add button, or paste content from another location. Only Images or Files are allowed.
it: Questo riferimento non ha elementi allegati visibili. Per aggiungere contenuti, premere il pulsante aggiungi, o incolla il contenuto da un'altra locazione. Solo Immagini e File sono consentiti.

# description_howto_no_visible_items_add_paste
source: This howto has no visible attached items. To add content, press the add button, or paste content from another location. Only Images or Files are allowed.
it: Questo HowTo non ha elementi allegati visibili. Per aggiungere contenuti, premere il pulsante aggiungi, o incolla il contenuto da un'altra locazione. Solo Immagini e File sono consentiti.

# description_no_results_found
source: No results were found.
it: Nessun risultato trovato.

# heading_search_results
source: Search results
it: Risultati della ricerca

# label_add_item
source: Select an item to add
it: Seleziona un elemento da aggiungere

# label_select
source: Select
it: Seleziona

# listingheader_modified
source: Modified
it: Modificato

# listingheader_order
source: Order
it: Ordine

# listingheader_size
source: Size
it: Dimensione

# listingheader_status
source: State
it: Stato

# listingheader_title
source: Title
it: Titolo

# results_by_author
source: by ${author} , ${date}
it: per ${author} , ${date}

# search_results_advanced
source: Did you not find what you were looking for? Try the ${advanced_search} for more precise search options.
it: Non hai trovato quello che cercavi? Prova la ${advanced_search} per termini di ricerca più precisi.

# search_results_advanced_link
source: Advanced Search
it: Ricerca avanzata

# text_search
source: Search
it: Ricerca

# time_expired
source: expired
it: scaduto

# box_morelink
source: More <tal:center replace="center/Title">Documentation</tal:center>
it: Ulteriore <tal:center replace="center/Title">Documentation</tal:center>

# label_document
source: Document
it: Documento

# no_body_text
source: This item does not have any body text, click the edit tab to change it.
it: Questo elemento non ha un corpo del terto, Fai click su modifica per cambiarlo.

# portlet_header_recent_docs
source: Recent documentation
it: Documentazione recente

# phc_doc_search
source: Documentation search
it: Ricerca nella documentazione

# phc_full_area
source: Entire documentation area
it: Tutta l'area della documentazione

# phc_faq
source: FAQs
it: Domande frequenti (FAQ)

# phc_howto
source: How-tos
it: Come fare (How to)

# phc_tutorial
source: Tutorials
it: Vademecum

# phc_rss_all
source: RSS feed for all documentation types
it: Semi RSS per tutti i tipi di documentazione

# phc_contrib_use
source: Instructions on how to contribute to and use this resource
it: Istruzioni su come contribuire ed utilizzare questa risorsa

# phc_latest
source: Latest
it: Gli ultimi documenti di tipo

# phc_nolist
source: There are no contained help center object types.
it: Non sono contenuti oggetti di questo tipo.

# phc_nopublished
source: There are contained help center object types, but none are viewable because of their permission settings.
it: Sono contenuti oggetti di questo tipo, ma nessuno è visibile a causa dei permessi di accesso.

# latest_faq
source: latest FAQs
it: Le ultime Domande Frequenti

# latest_howto
source: latest How-tos
it: Le ultime ricette

# latest_tutorial
source: latest Tutorials
it: Le ultime guide

# latest_link
source: latest Links
it: Gli ultimi Collegamenti

# latest_error
source: latest Error References
it: Le ultime decodifiche degli errori

# latest_glossary
source: latest Glossary Definitions
it: Le ultime definizioni del glossario

# All_faq
source: All FAQs
it: Tutte le Domande Frequenti

# All_howto
source: All How-tos
it: Tutte le ricette

# All_tutorial
source: All Tutorials
it: Tutte le guide

# All_link
source: All Links
it: Tutti i Collegamenti

# All_error
source: All Error References
it: Tutte le decodifiche degli errori

# All_glossary
source: All Glossary Definitions
it: Tutte le definizioni del glossario

# phc_help_doc
source: helpcenter_help
it: helpcenter_help_it

# phc_next
source: Next:
it: Successiva:

# phc_previous
source: Previous:
it: Precedente:

source: Go
it: Vai

# phc_of
source: of
it: di

# phc_page
source: Page
it: Pagina

# phc_link
source: Link:
it: Collegamento:

# phc_up_to_glossary
source: Up to Glossary
it: Ritorna al Glossario

# label_detailed_question
source: Detailed Question
it: Dettagli della domanda

# help_detailed_question
source: More details on the question, if not evident from the title.
it: Ulteriori dettagli relativi alla domanda, se non sono evidenti dal titolo.

# desc_answer
source: Meaningful sentences that explains the answer.
it: Frasi significative che illustrano la risposta.

# label_answer
source: Answer
it: Risposta

# phc_label_versions
source: Versions
it: Versioni

# phc_versions
source: Versions of product that apply to this item (leave blank if not version-specific)
it: Versioni del prodotto che si applicano a questo elemento (lasciare in bianco se non e' specifico di una versione)

# phc_label_sections
source: Sections
it: Sezioni

# phc_sections
source: Section(s) that this item should appear in.
it: Sezioni nelle quali l'elemento deve comparire.

# phc_label_importance
source: Importance
it: Importanza

# phc_importance
source: Importance of this item.
it: Importanza di questo elemento.

# phc_label_related
source: Related keywords
it: Parole chiave correlate

# phc_related
source: A list of keywords that should be indexed along with the content (e.g. for a how-to on VerboseSecurity, you might include Verbose Security, Insufficient Privileges, Debugging security problems)
it: Una lista di parole chiave che doverbbero essere indicizzate assieme al contenuto (per esempio per una Ricetta sulla VerboseSecurity, dovresti includere Verbose Security, Privilegi insufficienti, problemi di sicurezza nel debugging)

# phc_desc_helpcenter
source: Description for the Help Center.
it: Descrizione del Centro di Supporto.

# phc_label_desc_helpcenter
source: Description
it: Descrizione

# phc_help_detailed_howto
source: Brief explanation of the How To.
it: Breve riassunto della Ricetta.

# phc_label_detailed_howto
source: Summary
it: Sommario

# phc_desc_howto_body
source: The text of the Howto
it: Il testo della Ricetta

# phc_body
source: Body
it: Corpo

# phc_sections_vocab
source: Define the available sections for classifying these items.
it: Definisci le sezioni per classificare questi elementi.

# phc_label_sections-vocab
source: Sections
it: Sezioni

# phc_label_reference
source: Referenced Items
it: Elementi correlati

# phc_reference
source: Set one or more references to HelpCenter items.
it: Imposta uno o piu' riferimenti ad elementi del Centro di Supporto.

# phc_desc_folder
source: Description of the FAQ Container.
it: Descrizione della cartella delle Domande Frequenti.

# phc_label_folder
source: Description
it: Descrizione

# phc_version_helpcenter
source: Versions that items in help can refer to.
it: Versioni alle quali si possono riferire gli elementi di questo Centro di Supporto.

# phc_label_version_helpcenter
source: Versions
it: Versioni
