Repository: Dirisa/Products.SecureMailHost
Catalog: i18n/phc-plone-*.po
Languages: fr, it

source: description_edit_faq
fr: Vous pouvez ajouter une Question Fréquente (de préférence avec la réponse), elle seras relue et approuvéé par notre équipe de documentation.
it: Puoi aggiungere una Domanda Frequente (preferibilmente con una risposta), sara' rivista ed approvata dalla nostra squadra della documentazione.

source: description_edit_faqfolder
fr: Ceci est un dossier qui contient des Questions Fréquentes, et qui vous permet de les afficher dans des sections individuelles.
it: Questa e' una cartella che contiene Domande Frequenti, e permette di visualizzare singole sezioni.

source: FAQ Section
fr: Section FAQ

source: HelpCenterFAQFolder
fr: Dossier FAQ
it: Cartella delle Domande Frequenti

source: HelpCenterFAQ
fr: CentreDocumentation FAQ
it: Domande Frequenti del Centro di Supporto

source: Help Center
fr: Centre de Documentation
it: Centro di Supporto

source: HelpCenter
fr: Centre de Documentation
it: Centro di Supporto

source: How-to Section
fr: Section How-to

source: HelpCenterHowToFolder
fr: Dossier How To du Centre de Documentation
it: Cartella delle Ricette

source: description_edit_phc
fr: Ceci est un dossier qui contient les contenu du PHC
it: Questa e' una cartella che contiene elementi del Centro di Supporto

source: PHCFolder
fr: Dossier Plone Help Center
it: Cartella del Centro di Supporto

source: HelpCenterHowTo
fr: Centre de Documentation How-To
it: Ricette

source: Tutorial Section
fr: Section Tutoriel

source: HelpCenterTutorialFolder
fr: Dossier Tutoriel du Centre de Documentation
it: Cartella delle Guide

source: Tutorial Page
fr: Page de Tutoriel
it: Pagina della Guida

source: HelpCenterTutorialPage
fr: Page de Tutoriel du Centre de Documentation
it: Pagina della Guida

source: Tutorial
fr: Tutoriel
it: Guida

source: HelpCenterTutorial
fr: Centre de Documentation Tutoriel
it: Guida

source: description_edit_tutorial
fr: Un Tutoriel peut contenir des Pages de Tutoriel, des Images et des Fichiers. L'ordre d'indexage est le même que celui du dossier, utilisez les commandes habituelle déplacer vers le haut/bas pour réorganiser le contenu.
it: Una Guida puo' contenere Pagine della guida, Immagini e File. L'ordine nell'indice e' dettato dall'ordine nella cartella della guida, utilizzare i normali selettori Su/Giu' per cambiare l'ordine del contenuto.

source: Error Reference Section
fr: Section Référence d'Erreur

source: HelpCenterErrorReferenceFolder
fr: Dossier Référence d'Erreur du Centre de Documentation

source: Error Reference
fr: Référence d'Erreur

source: HelpCenterErrorReference
fr: Référence d'Erreur du Centre de Documentation

source: HelpCenterLinkFolder
fr: Dossier Lien du Centre de Documentation

source: description_edit_linkfolder
fr: Ceci est un dossier qui contient des Liens et qui vous permet de les afficher dans des sections individuelles.

source: description_edit_link
fr: Les Liens du Centre de Documentation sont des liens vers d'autres documentations, etc.

source: HelpCenterLink
fr: Lien du Centre de Documentation

source: Link Section
fr: Section Lien

source: description_edit_glossary
fr: Ceci est un dossier qui contient des Définitions et qui les liste dans une sotre de dictionaire avec des liens de type ancre.

source: HelpCenterGlossary
fr: Glossaire du Centre de Documentation

source: Glossary
fr: Glossaire

source: description_edit_definition
fr: Vous pouvez ajouter une Définition au Glossaire. Elle seras relue et approuvéé par notre équipe de documentation.

source: HelpCenterDefinition
fr: Définition du Centre de Documentation

source: Definition
fr: Définition

source: Video Section
fr: Section Vidéo

source: HelpCenterInstructionalVideoFolder
fr: Vidéos pédagogique du Centre de Documentation

source: Video
fr: Vidéo

source: HelpCenterInstructionalVideo
fr: Vidéos pédagogique du Centre de Documentation

source: FAQ Area
it: Area Domande Frequenti

source: FAQ
it: Domande Frequenti

source: How-to Area
it: Area Ricette

source: How-to
it: Ricette

source: Tutorial Area
it: Area Guide
