Repository: Dirisa/Products.SecureMailHost
Catalog: i18n/plonecollectorng-plone-*.po
Languages: cs, de, it, ja, pt_br, ru

source: Add issue
cs: Pøidat nový záznam
de: Neues Ticket
it: Aggiungi Nuovo Quesito
ja: バグ報告を追加
pt_br: Nova Pendência
ru: Добавить проблему

source: References &amp; Uploads
cs: Reference &amp; Uploady
de: Referenzen &amp; Uploads
it: Riferimenti &amp; Allegati
ja: 参照とアップロード
pt_br: Referências &amp; Arquivos Enviados
ru: Ссылки &amp; Загрузки

source: Debug
ja: デバグ

source: Enter a value for Title.
ja: タイトルを記入してください。

source: Enter a value for Description.
ja: 説明を記入してください。

source: Description
cs: Popis
ja: 説明

source: Enter a value for Classification.
ja: 分類を選んでください。

source: Classification
ja: 分類

source: Enter a value for Topic.
ja: トピックを選んでください。

source: Enter a value for Importance.
ja: 重要度を選んでください。

source: Importance
ja: 重要度

source: Enter a value for Solution.
ja: どうなれば解決となるのか、また解決策が分かれば書き込んでください。

source: Solution
ja: 解決策

source: Bug
ja: バグ

source: Bug+Solution
ja: バグとその解決法

source: Feature
ja: 新機能

source: Feature+Solution
ja: 新機能とその実装方法

source: Documentation
ja: 説明不足

source: UI
ja: ユーザインターフェイス

source: Others
ja: その他

source: Low
it: bassa
ja: 低い

source: Medium
it: media
ja: 中くらい

source: High
it: alta
ja: 高い

source: Critical
it: critica
ja: 致命的

source: Deadline
ja: 期限

source: Enter a value for Deadline.
ja: 期限を指定してください。

source: Hours estimated
ja: 修正に必要な推定時間

source: Enter a value for Hours estimated.
ja: 修正に必要になるであろう時間を記入してください。

source: Hours needed
ja: 修正に必要な時間

source: Enter a value for Hours needed.
ja: 修正に必要な時間を記入してください。

source: Percent done
ja: 何％修正したか

source: Enter a value for Percent done.
ja: 何％修正したか記入してください。

source: Enter a value for Name.
ja: 名前を記入してください。

source: E-Mail
ja: 電子メール

source: Enter a value for E-Mail.
ja: 電子メールアドレスを入力してください。

source: Company
ja: 会社

source: Enter a value for Company.
ja: 会社名を記入してください。

source: Position
ja: 役職

source: Enter a value for Position.
ja: 役職を記入してください。

source: Address
ja: 住所

source: Enter a value for Address.
ja: 住所を記入してください。

source: City
ja: 街

source: Enter a value for City.
ja: 街を記入してください。

source: Phone
ja: 電話番号

source: Enter a value for Phone.
ja: 電話番号を記入してください。

source: Enter a value for Fax.
ja: Fax番号を記入してください。

source: Staff
cs: Lidé
de: Mitarbeiter
ja: 関係者
pt_br: Equipe
ru: Персонал

source: Maintenance
cs: Údr¾ba
de: Wartung
it: Manutenzione
ja: 保守点検
pt_br: Manutenção
ru: Обслуживание

source: Issue schema
cs: Editor schematu
de: Schema Editor
it: Schema Quesito
ja: バグ報告の形式
pt_br: Editor do Esquema
ru: Схема проблемы

source: Topics-Users
ja: トピック⇔関係者

source: Reports
cs: Reporty
ja: 報告

source: Only staff members
cs: Jen èlenové týmu
de: Nur konfigurierte Benutzer
it: Soltanto membri dello Staff
ja: 関係者のみ
pt_br: Apenas membros da equipe
ru: Только участвующий персонал

source: Any authenticated user
cs: Ka¾dý autentizovaný u¾ivatel
de: Jeder authentifizierte Benutzer
it: Qualsiasi utente autenticato
ja: ログインしている人
pt_br: Qualquer usuário autenticado
ru: Любой авторизованный пользователь

source: Anyone
cs: Kdokoliv (i anonymní u¾ivatel)
de: Jeder (auch anonyme Benutzer)
it: Chiunque (utenti anche anonimi)
ja: 誰でも
pt_br: Qualquer um (mesmo não autenticado)
ru: любой

source: Disabled
cs: Vypnuto
de: Ausgeschaltet
it: Disattiva
ja: なし
pt_br: Desativado
ru: отключено

source: Watchlist enabled for anyone
cs: Povolen pro kohokoliv
de: Eingeschaltet für jeden
it: Watchlist abilita per chiunque
ja: 誰にでも
pt_br: Ativado para qualquer um
ru: списки отслеживания включены для всех

source: Watchlist enabled for authenticated users
cs: Povolen pro autentizované u¾ivatele
de: Eingeschaltet für authentifizierte Benutzer
it: Watchlist abilita per gli utenti autenticati
ja: ログインしている人のみ
pt_br: Ativado apenas para usuários autenticados
ru: списки отслеживания включены только для авторизованных пользователей

source: no notifications
cs: ¾ádné upozoròování
de: Keine Benachrichtigungen
it: Nessuna Notifica
ja: 通知しない
pt_br: Sem notificações
ru: нет уведомлений

source: Submitter, all supporters and tracker administrators
cs: Ohla¹ovatel, v¹ichni øe¹itelé a v¹ichni správci trackeru
de: Einsteller, alle Unterstützer und alle Tracker Administratoren
it: Regolatore, all supporters and tracker administrators
ja: 報告者、開発者全員、バグトラッキングシステムの管理者
pt_br: Notificações para o emissor, todos os desenvolvedores e os administradores
ru: Инициатор, все исполнители и администраторы

source: Submitter, assigned supporters and tracker administrators
cs: Ohla¹ovatel, pøiøazení øe¹itelé a v¹ichni správci trackeru
de: Einsteller, zugewiesene Unterstützer und alle Tracker Administratoren
it: Regolatore, assigned supporters and tracker administrators
ja: 報告者、割り当てられた開発者、バグトラッキングシステムの管理者
pt_br: Notificações para o emissor, os desenvolvedores envolvidos e os administradores
ru: Инициатор, назначенные исполнители и администраторы

source: English
cs: Angliètina
de: Englisch
it: Inglese
ja: 英語
ru: Английский

source: German
cs: Nìmèina
de: Deutsch
it: Tedesco
ja: ドイツ語
ru: Немецкий

source: Português do Brasil
ja: ブラジルのポルトガル語

source: Topic
cs: Téma

source: Followup
cs: Reagovat
it: Replica
pt_br: Retorno
ru: Ответы

source: Notifications
cs: Upozoròování
de: Benachrichtigungen
it: Notificazioni
pt_br: Notificações
ru: Уведомления

source: Member preferences
cs: U¾ivatelské nastavení
de: Teilnehmer Voreinstellungen
it: Preferenze Membro
pt_br: Preferências do Usuário
ru: Параметры участников

source: My collector preferences
cs: Moje nastavení Collectoru
de: Meine Tracker Einstellungen
it: Preferenze Raccoglitore
pt_br: Preferências do Collector
ru: Параметры моего сборника

source: Enabled
cs: Zapnuto
de: Eingeschaltet
it: Attiva
ru: Включено

source: Standard formatter (EN)
cs: Standardní formátování (Anglicky)
de: Standardformatierer (Englisch)
it: Procedura di formattazione standard (Inglese)
pt_br: Formatação em Inglês
ru: Стандартный формат (Английский)

source: Standard formatter (DE)
cs: Standardní formátování (Nìmecky)
de: Standardformatierer (Deutsch)
it: Procedura di formattazione standard (Tedesca)
pt_br: Formatação em Alemão
ru: Стандартный формат (Немецкий)

source: Your changes have been saved.
cs: Va¹e zmìny byly ulo¾eny
de: Ihre Änderungen wurden gespeichert
it: Le tue modifiche sono state salvate
pt_br: Suas alterações foram salvas.
ru: Ваши изменения сохранены

source: Clear all Plone slots
cs: Zru¹it v¹echny Plone sloty
de: Alle Plone Slots löschen
it: Pulire tutti gli slot di Plone
ru: Стереть все слоты Plone

source: Use Plone settings
cs: Pøevzít nastavení Plone
de: Plone Einstellungen übernehmen
it: Usa i settaggi di Plone
ru: Использовать параметры Plone

source: Keep left Plone slot, clear right
cs: Ponechat levý Plone slot, zru¹it pravý
de: Linken Slot beibehalten, rechten Slot löschen
ru: Оставить левый слот Plone, стереть правый

source: Clear left Plone slot, keep right
cs: Zru¹it levý Plone slot, ponechat pravý
de: Linken Slot löschen, rechten Slot beibehalten
ru: Оставить правый слот Plone, стереть левый

source: Plone slots
cs: Plone sloty
ru: Слоты Plone

source: Finish
cs: Fin¹tina
de: Finnisch
it: Finlandese
ru: Финский

source: Dutch
cs: Holand¹tina
de: Holländisch
it: Olandese
ru: Датский

source: Portuguese/Brazil
cs: Portugal¹tina/Brazílie

source: Configuration
cs: Nastavení

source: Enter a value for Title
cs: Vlo¾te nadpis záznamu.

source: Enter a value for Description
cs: Vlo¾te popis problému.

source: Enter a value for Classification
cs: Vyberte klasifikaci.

source: Enter a value for Topic
cs: Vyberte kategorii.

source: Enter a value for Importance
cs: Zvolte dùle¾itost.

source: Enter a value for Solution
cs: Popi¹te navrhované øe¹ení problému.

source: Enter a value for Deadline
cs: Vyberte termín vyøe¹ení problému.

source: Enter a value for Hours estimated
cs: Zadejte odhadovaný poèet hodin.

source: Enter a value for Hours needed
cs: Zadejte poèet hodin do dokonèení.

source: Enter a value for Percent done
cs: Vlo¾te, kolik procent je splnìno.

source: Enter a value for Name
cs: Zadejte jméno.

source: Enter a value for E-Mail
cs: Zadejte e-mailovou adresu.

source: Enter a value for Company
cs: Zadejte organizaci.

source: Enter a value for Position
cs: Zadejte funkci.

source: Enter a value for Address
cs: Zadejte adresu.

source: Enter a value for City
cs: Zadejte mìsto.

source: Enter a value for Phone
cs: Zadejte telefonní èíslo.

source: Enter a value for Fax
cs: Zadejte èíslo faxu.

source: Portlet usage
de: Verwendung von Portlets
ru: Использование Portlet

source: Use left slot, keep plone settings
de: Linken Slot verwenden, Plone Einstellungen beibehalten
ru: Использовать левый слот, оставить настройки Plone

source: Use left slot, override plone settings
de: Linken Slot verwenden, Plone Einstellungen überschreiben
ru: Использовать левый слот, перекрыть настройки Plone

source: Use right slot, keep plone settings
de: Rechten Slot verwenden, Plone Einstellungen beibehalten
ru: Использовать правый слот, оставить настройки Plone

source: Use right slot, override plone settings
de: Rechten Slot verwenden, Plone Einstellungen überschreiben
ru: Использовать левый слот, перекрыть настройки Plone

source: File/Image uploads
de: Datei/Bilder hochladen
it: File/Immagini allegati
ru: Загрузка Файла/изображения

source: References between issues
de: Referenzen zwischen Tickets
it: Riferimenti fra i quesiti
ru: Ссылки между проблемами

source: Issue submissions through email
de: Tickets einstellen per Email
it: Presentazione di quesiti attraverso e-mail
ru: Отправка проблем через электронную почту

source: Verify incoming issue email submissions
de: Überprüfung der Emailadressen eingehener Tickets via Email
it: Verifica delle presentazioni di quesiti ricevuti per e-mail
ru: Проверить проблемы, присланные по электронной почте

source: Issues are private to the issue owner and staff
de: Tickets sind sichtbar für den Ticket Einsteller und Mitarbeiter
it: I quesiti sono privati (solo il proprietario e lo staff)
ru: Проблемы закрыты для владельца проблемы и персонала

source: PloneCollectorNG member preferences
de: Bugtracker Teilnehmer Voreinstellungen

source: Portlet issue data
de: Anzeige der Ticket Daten als Portlet

source: Left portlet slot
de: Im linken Portlet Slot

source: Right portlet slot
de: Im rechten Portlet Slot

source: Inside issue main view
de: Innerhalb der Ticket Hauptanzeige

source: recreate_collector_catalog
it: Ricrea il catalogo del Raccoglitore

source: description_name
it: inserisci il nome senza spazi

source: help_title
it: inserisci il titolo
