Repository: Dirisa/Products.SecureMailHost
Catalog: i18n/plone-mpoll-*.po
Languages: es

source: MPoll
es: Encuesta

source: Simple cookie-based poll.
es: Encuesta sencilla basado en cookies.

source: An error occured while processing your vote.
es: Ocurrió un error procesando su voto.

source: Your vote has been registered.
es: Se ha registrado su voto.

source: You have already voted in this poll.
es: Usted ya ha votado en está encuesta.

source: MPoll has been created.
es: La encuesta ha sido creada.

source: Your changes have been saved.
es: Se han guardados sus cambios.

source: This poll is closed.
es: La encuesta está cerrada.

source: the_others_mpoll
es: The other polls

source: all_mpolls
es: All polls:
